{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1/9999"
			},
			"Translation":
			{
				"Text": "1/9999"
			},
			"Key": "24D5C3F748704B4DF9B189AB023A8A5B"
		},
		{
			"Source":
			{
				"Text": "10/9999"
			},
			"Translation":
			{
				"Text": "10/9999"
			},
			"Key": "43203AD6405344E73C2C27AD70CD7D01"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "C9E7E4E44608D5166774B7A3BF8C5605"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "326C38C7458187A12F95FF8DBC6CC5A3"
		},
		{
			"Source":
			{
				"Text": "144"
			},
			"Translation":
			{
				"Text": "144"
			},
			"Key": "C1C5CF934943DBCBFC6F6A87FDCA744E"
		},
		{
			"Source":
			{
				"Text": "165"
			},
			"Translation":
			{
				"Text": "165"
			},
			"Key": "4FD16C894A8307E5C199F7A208913557"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "F5B4593141A506A8F79CE996C1306A83"
		},
		{
			"Source":
			{
				"Text": "2/9999"
			},
			"Translation":
			{
				"Text": "2/9999"
			},
			"Key": "90676EB648C56805C9C778BABF1E6248"
		},
		{
			"Source":
			{
				"Text": "240"
			},
			"Translation":
			{
				"Text": "240"
			},
			"Key": "A06EF35942F1ADDC01A1309E5EAE8D63"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": "2560x1440"
			},
			"Key": "2A4734704A2305CEBA621DB71B8B4A1D"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "0D799B2346B96FDA6E812D8C6882CE4B"
		},
		{
			"Source":
			{
				"Text": "3840x2160"
			},
			"Translation":
			{
				"Text": "3840x2160"
			},
			"Key": "4EAF3262499385BFA4D8C395B9B880F2"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "E360DA224D26EF1AEA46869F41760BCE"
		},
		{
			"Source":
			{
				"Text": "7680x4320"
			},
			"Translation":
			{
				"Text": "7680x4320"
			},
			"Key": "FFD355E7409E59B291CFCB8ECD1537DC"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "6DDE9C2E4DB040123A3D898CFA7B49AC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "AB63015246671F30E3DD62BB62E9950E"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Key": "A1901108425A60DB7F9D5496D61D15D8"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "9F85966947B5BE23FAC218BBDD1C3301"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "B84D9DD2465EEEF9D9C1238F229FC308"
		},
		{
			"Source":
			{
				"Text": "Audio Mix"
			},
			"Translation":
			{
				"Text": "Audio Mix"
			},
			"Key": "CB586309447391911413A0951994AC02"
		},
		{
			"Source":
			{
				"Text": "AudioSettings"
			},
			"Translation":
			{
				"Text": "AudioSettings"
			},
			"Key": "BC7EEE024D8F11BE82A7DEBA2D5B0654"
		},
		{
			"Source":
			{
				"Text": "B to Reset"
			},
			"Translation":
			{
				"Text": "B to Reset"
			},
			"Key": "B954A0044BE0A7A55A03DAB7DACEC92E"
		},
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": "Back To Main Menu"
			},
			"Key": "90EFD37C491DB687360429A1B12A686B"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "065C8CE74191D88C63A5A894F2948C26"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "2B630E114B71A06FC3C8A4AA787CD7FD"
		},
		{
			"Source":
			{
				"Text": "Certain cubes can redirect the lasers, and some can also be rotated."
			},
			"Translation":
			{
				"Text": "Certain cubes can redirect the lasers, and some can also be rotated."
			},
			"Key": "7E723CDE41F05CB67E16F3A3DE962C9E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "FAB09CB54EC70E5A3119AAB5FE32507C"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "4FB14EA744E04E73970C9A9FA8439711"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "A0E7C07E4F3CC6ABFE0E00A6664A3CD0"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "5CC996C1473AC2CC1AC78BB3CEA46573"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "01B540354B5826708FD535B76979EF66"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "02F1EE5D466D9CF0ADF182A487FD115E"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "3C6B60C340608A3FC6293AB10C6E6980"
		},
		{
			"Source":
			{
				"Text": "Field Of View"
			},
			"Translation":
			{
				"Text": "Field Of View"
			},
			"Key": "5D16074D48A71909ADA1FE9802988625"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "9E3426864CFF693309F448B918B941CB"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "8B286B06451BE23CB70E64B7B9DE3524"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "579B09CA47F6A813FBCF36A0DE2FBC71"
		},
		{
			"Source":
			{
				"Text": "Gameplay Settings"
			},
			"Translation":
			{
				"Text": "Gameplay Settings"
			},
			"Key": "460EF85D4252BBEB994C26A427F6E6A2"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "C9344D634311C77477E20888E6A57689"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "6F29D2B14FA0FF987E0553AEE657B481"
		},
		{
			"Source":
			{
				"Text": "Hello, you are here to complete a series of tests to try out the new neural chip from Gogole."
			},
			"Translation":
			{
				"Text": "Hello, you are here to complete a series of tests to try out the new neural chip from Gogole."
			},
			"Key": "3D99173240FA4904958FFAA6C93F4040"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "E75E935542B57180D4C61CB210B3CF75"
		},
		{
			"Source":
			{
				"Text": "If you activate all the targets and plates, the exit will appear."
			},
			"Translation":
			{
				"Text": "If you activate all the targets and plates, the exit will appear."
			},
			"Key": "7AFA0F6C42992B9EBB01E99832032803"
		},
		{
			"Source":
			{
				"Text": "If you choose to continue, good luck, you will need it."
			},
			"Translation":
			{
				"Text": "If you choose to continue, good luck, you will need it."
			},
			"Key": "2E46CB6F4DAE347F207931BBC7BAC804"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "2D6641E546BBF224FB95989D2AD9A8F3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "29796AD942D96BFDAA4C18A5190DC432"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "3AAEE7FA452689360FE12DB7F45469BC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "6ECD61AD42C6C4A661D41A9FFE9B364D"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "29C8E3E14135A0B776FEF8B859B1790B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "845B87CE43A5719287AC0D8FD3050A52"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "426983874F60460F40A128B2EA37D497"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "0C0E03F3476611AAD15E6FA3009CD564"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "9215856341A63FE9CE86B4A91E1F3891"
		},
		{
			"Source":
			{
				"Text": "Overall Quality"
			},
			"Translation":
			{
				"Text": "Overall Quality"
			},
			"Key": "254A7F3E45576DCFEEA1C5A78707FBBE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "498626DC4749D0DE201506B7ECEFEF89"
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Post Process Quality"
			},
			"Key": "6BA85F39424360B7DAF980A0A0DE51D6"
		},
		{
			"Source":
			{
				"Text": "Push"
			},
			"Translation":
			{
				"Text": "Push"
			},
			"Key": "C2B1BA2744A676A2C03720AD0F801D7B"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "0BC454E44B9F106610DA5786580F7A38"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "FE4BB7CF473888CE2C20FB99BD626884"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "ACA67F9E4B6D176F996858ADA8B0EB03"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "DCD271D1468F45A8A55F0FAEA4A63800"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "63BC8AF24A735C8BEC22EABAF893AAD4"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "0997D33349DDF068F3D8B69586D4A12C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "90D6DDDB4DD94BDEA9B111AC3B9358A5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "81EF4F5E44151086334D78AD789C553F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "889DE49D470796D8A93FBDAF9A2EC2A6"
		},
		{
			"Source":
			{
				"Text": "ShowFPS"
			},
			"Translation":
			{
				"Text": "ShowFPS"
			},
			"Key": "185A4A0D42002F35308A09A795CF6710"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "90155EC6496E7DC6FD831DABBB16BD68"
		},
		{
			"Source":
			{
				"Text": "There are also some plates that can only be activated with cubes."
			},
			"Translation":
			{
				"Text": "There are also some plates that can only be activated with cubes."
			},
			"Key": "4A9CF91B407367AFCC3622B8AF079FAD"
		},
		{
			"Source":
			{
				"Text": "To complete the tests, you have to use these cubes, you can move them."
			},
			"Translation":
			{
				"Text": "To complete the tests, you have to use these cubes, you can move them."
			},
			"Key": "FC90B2AA4DD8F9DBBF9F59A1CD432D96"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "3C6B18AE4043B051DA44B7A08128807F"
		},
		{
			"Source":
			{
				"Text": "Unapplied changes found.\r\nDo you want to apply them?"
			},
			"Translation":
			{
				"Text": "Unapplied changes found.\r\nDo you want to apply them?"
			},
			"Key": "8D764F3F44C293260B15B1AA0AD029A9"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "31128ADF4A3D34D74E5DA09AA1D4A8FA"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "A7ABC0AE4099F2741A31D68BC5B7DE30"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "C274054945AE80B37A95A9A461DDB54C"
		},
		{
			"Source":
			{
				"Text": "Video Settings"
			},
			"Translation":
			{
				"Text": "Video Settings"
			},
			"Key": "51E6863A49E627DC7F8B1DB3341266D2"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "View Distance Quality"
			},
			"Key": "893B7BC64901463A776797BA4FBBDB8E"
		},
		{
			"Source":
			{
				"Text": "Will you jump to the next level? Only you have this choice."
			},
			"Translation":
			{
				"Text": "Will you jump to the next level? Only you have this choice."
			},
			"Key": "FE22ECBC456F242C54ED1DB78BA569B4"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "EB02DEE84D6B5E92F8BC3EA65D0EDB9D"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "9A11576742A7FF73CA00E0BBE9CDA6C5"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "E207060B4A1595E4A363B28EE860C1CD"
		},
		{
			"Source":
			{
				"Text": "You will see these lasers in the levels, watch out and don’t get burned."
			},
			"Translation":
			{
				"Text": "You will see these lasers in the levels, watch out and don’t get burned."
			},
			"Key": "46E590D240FBAEE3D2D038A69B686C87"
		},
		{
			"Source":
			{
				"Text": "{x}x{y}"
			},
			"Translation":
			{
				"Text": "{x}x{y}"
			},
			"Key": "924A987A429A4E1142D244A02CF521D2"
		}
	]
}